[
  {
    "title": "FAQ list (faq=131)",
    "url": "https://ga.ntu.edu.tw/property/main_ch/faqList.aspx?faq=131&uid=233&pid=233",
    "scraped": {
      "success": true,
      "description": "",
      "content": "房地股 動產股 Q1 何謂財產？何謂物品？ A 財產：金額一萬元（含）以上且使用年限在兩年以上之機械及設備、交通及運輸設備，以及什項設備。 物品：係不屬於前述財產之設備、用具，包括非消耗品及消耗用品。 Q2 財產的使用年限哪裡可以查得到？ A 95年以後購置的財物，財物標籤上有記載年限，亦可以上網登入財物管理系統，查詢財物基本資料，或電話02-3366-5073~8洽詢，告知財物編號，本組承辦人員即可查復。 Q3 財產使用人要負什麼責任？ A 財產使用人在單位中為實際使用財產者，對財產負實際保管責任，應隨時查對其數量，並注意其使用狀況及養護情形。每年並應配合財產管理人辦理財產盤點。 工讀生及部分工時兼職人員等，不得擔任財產使用人。 Q4 請問財產管理人的角色定位? A 財產管理人指的是辦理財產管理工作事項之人員，係單位管理財產之代表，凡是財產之增置、登記、管理、養護、減損、報告及檢核等事項都需要財產管理人協助辦理。 各單位須指派專人為單位之財物管理人，為避免因人員異動影響財物管理效能，建議以編制內人員為原則。 財產管理人須填寫「財產管理人新增異動申請單」向本組申請，尚未申請者請至保管組網頁-下載專區下載「財產管理人新增異動申請單」。 Q5 公用財產由誰擔任財產使用人？ A 單位中共同使用財產部分，請由單位主管指定專人擔任財產使用人，由二個以上使用單位共同使用者，由機關指定專人保管。 Q6 我（個人或單位）的名下有那些財產？ A 由本校myNTU台大人入口網中個人專區進入校總區財產物品管理系統，請以計中NTU帳號登入系統，於「財物檢視/查詢」項下查詢。或者，請您撥02-3366-5074校內電話，向承辦人敘明姓名、單位系所、e-mail帳號，我們會將財物清冊e-mail給您。 Q7 人員離職時，名下的財物應如何處理？ A （1）人員異動時，對於財物之交接，應切實依照公務人員交代條例之規定辦理；有關財物之異動，包括財產管理人、財產使用人或使用單位（系所）異動，請於本組「財產物品管理系統」辦理移轉申請，並將已用印之「財產/物品移動單」一式三聯送至本組辦理移轉。 （2）如果財產管理人或財產使用人都已離職，請單位主管指定新的財產管理人，並至保管組網頁→下載專區→動產股下載「財產管理人新增異動申請單」，填寫新任財產管理人資料並經新任財產管理人及主管核章後送至保管組新增管理人後，再由新任財產管理人至「財產物品管理系統」辦理移轉申請。 Q8 為何要每年盤點？ A 依據國有公用財產管理手冊第41、42點及物品管理手冊第21、22點規定：各機關之財產，機關首長於必要時，得隨時派員抽查或盤點。財產管理單位及使用單位 每一年度至少實施盤點一次 ，並應作成盤點記錄。財物盤點可以幫助單位定期檢視財物使用狀況，使財產管理及使用人對名下財物有更明確的掌握。 Q9 以研究經費所購買之桌上型電腦（已登錄為臺大財產），若以研究為理由，是否能將之搬回教職員或學生宿舍使用？ A 財產使用人如因研究、工作需要，需將本校財產攜離學校使用（含宿舍），請務必填寫「國立臺灣大學財物攜出校外使用申請單」（保管組網頁下載專區→動產股下載），並送財產管理人及單位主管核章，財物攜出校外期間由財產使用人妥慎保管並善加維護依限歸還，如有遺失、毀損應負賠償責任。 Q10 財物採購後如何辦理驗收？ A （1）由請購單位先行辦理交貨點收及功能檢測。 （2）請購單位確認可得驗收後，依採購金額大小請主驗人員驗收。（主驗人員由該權責主管指派） ①系所中心金額達30萬元（含）以上、行政單位金額逾10萬元，以及科學技術研究發展採購案金額達100萬元（含）以上之財物採購案，由總務處採購組指派主驗人員； ②未達前述採購金額之驗收，由各請購單位依權責指派主驗人員。 （3）驗收合格後請依「支出憑證粘存單說明」辦理。 Q11 保管組動產股辦公室在那裡？ A 動產股位於展書樓（原舟山路旁）一樓，與校警隊共用該樓層，左鄰銘傳國小，右鄰地質系館及鹿鳴廣場；最近的校門崗哨車輛出入口為基隆路四段144巷（近管理學院）。 地圖 ◆開車路線有三： 1.從新生南路正門口進入， 2.基隆路四段（台科大對面）， 3.基隆路三段（長興街口） 新生南路正門口：由台大正門口進入後，走椰林大道直至圖書館前右轉，經保健中心後再右轉走舟山路，經過小拱橋於鹿鳴廣場前左轉，繞行廣場圓環後左轉，看見左方華南銀行後右轉，於第一個路口右轉到達停車場，即可步行至保管組動產股所在之展書樓。 基隆路四段（台科大對面）：從台科大對面巷子進入校園，經管理學院一號館後左轉，於第一個路口右轉到停車場，即可至保管組動產股所在之展書樓。 基隆路三段（長興街口）：從長興街進校後左轉走舟山路，經過小拱橋於鹿鳴廣場前左轉，繞行廣場圓環後左轉，看見左方有華南銀行後右轉，於第一個路口右轉到達停車場，即可步行至保管組動產股所在之展書樓。 ◆因校內禁行機車，請於羅斯福路/基隆路圓環旁，臺大推廣教育大樓後方停車場停好機車，再步行至展書樓。或就近於舟山路口附近停車，走舟山路約200公尺即可到達右邊的展書樓。 Q12 哪些財物需編號貼牌？如何辦理？ A （1）財物之單位：依行政院主計總處訂頒之財物標準分類總說明規定，以機械操作或使用上可以劃分段落後為一單位；或具有完整之個體，並能單獨使用者為一單位。 （2）財物之金額：依第（1）點釐訂後，每單位之財物單價逾六千元之非消耗性財物，及單價一萬元（含）以上並且可使用二年以上之軟體，及權利（包括專利權、著作權、商標權）（不論金額），電腦主機內的顯示卡金額，若市價大於一萬元，則需要單獨編列財產。 （3）申請編號及標籤之文件及方式： 以線上方式：使用單位可從保管組網頁右側「線上服務入口」之「財物編號標籤申請及進度查詢」進入，於線上填寫基本資料並上傳單據及財物外觀照片（或型錄照片）等文件檔案即可完成申請。單據上需有載明財物單價、數量、廠牌型號資料，可以下擇一提供：估價單、發票、決標單價分析表（標價清單）。若無廠牌型號請於該單據上註明『無廠牌型號』。 （4）保管組收到申辦資料後，即列印單據於其上手寫財物編號並製作標籤，完成後置於本組門口專用櫃由申請人自行取件或以公文交換方式將手寫財物編號之單據及財物標籤送還申請人。 （5）貼牌及報帳：請申請人依 「自行貼牌注意事項」 自行貼牌及拍照後，將手寫編號的單據或文件正本，及 貼有標籤之財物照片 ，併同財產/物品增加單送至保管組審核。（「自行貼牌注意事項」及自行貼牌財物相片格式，請於總務處保管組網頁（下載專區→動產股下載→財物標籤類）下載。） 若有疑問可洽動產股李小姐，電話（02）33665077。 Q13 採購六千元以下設備無財產編號導致無法以設備費核銷？ A 經費支用係主計室之業務，經洽主計室表示，本校經費支用原則如下： （一）學校年度分配各單位預算之經費支用處理原則： 依本校95.8.22校會字第0950027636號函規定，「各院系所購置圖書及單價一萬元以上之設備應列入財產，並由圖書儀器設備費報支；單價未達一萬元之物品，應由教學經常費報支」。 各單位如需以圖書儀器設備費報支單價未達一萬元之物品，請填寫「部門預算經費流用申請書」洽主計室申辦流用。 （二）計畫帳務經費-國科會、農委會及政府機關之委辦、補助經費（教育部補助經費除外）經費支用處理原則： 計畫預算表或核定清單上明列該項物品在設備費（或資本門）開支者，即依其規定科目出帳。 計畫預算表或核定清單未詳列者，原則上單價未達一萬元之物品以經常門經費出帳。 因此，經費支用與財產編號或貼牌與否並無因果關係，有關『會計報帳時，需要財產編號才能以設備費核銷』應屬誤會，建議依經費屬性及處理原則，逕洽主計室處理。 Q14 為何財產編號的名稱跟發票內容或實際財物的名稱不盡相符？ A 行政院主計總處為加強政府機關及公營事業機構之財物管理，特頒定「財物標準分類」表，該表依各機關常用財物，分類編訂財物編號及名稱，保管組承辦人員依財物實際功能並參考廠商或使用單位專業建議，將該財物依「財物標準分類」表列財物名稱予以近似歸類，編製財物編號及名稱。若有疑問可洽動產股李小姐，電話02-33665077。 Q15 裝設冷氣機該如何辦理編號貼牌？ A 自98年3月1日起，冷暖氣機、冰水主機、空調箱（箱型冷氣）等空調設備之財產編號貼牌作業，需檢附經校園規劃小組及營繕組核准之「冷氣裝設/改裝/移機申請表格」單據正本（該表格可由總務處採購組網頁下載），方可辦理。 Q16 購買行動電話（手機）應如何辦理編號貼牌？ A 請廠商或請購單位除提供行動電話（手機）之發票或出貨單、估價單等單據外，尚須提出經費核定清單或經校方同意申購之核准文，方可辦理編號貼牌事宜。 Q17 已貼財產標籤但未報帳之財產及非消耗性物品，因故需退貨或換貨，貼牌證明單據應如何處理？ A 請將財產標籤及保管組手寫財物編號文件之證明單據，攜至本組動產股辦理註銷作業。 Q18 原發票內容已貼牌並核有證明章，因故需重新開立發票，應如何辦理單據更新？ A 請將新發票連同舊發票正本或核有「作廢」章之發票影本一併攜至動產股辦理原單據註銷並於新發票重新手寫財物編號並核章。 Q19 貼在財物上的財物標籤不見了，如何申請補發？ A 請先至本組網站下載專區→動產股下載「國立臺灣大學財物標籤補發申請單」，填妥並請單位主管、財產管理人及財產使用人核章後送至本組動產股即可申請補發財物標籤。 Q20 哪些財物報帳時須填報財產/物品增加單？ A 單價超過新台幣六千元之財物應先至保管組申辦財物編號貼牌作業，報帳時應填報財產/物品增加單登帳列管。 單價六千元以下之財物可免編號貼牌及填報財產/物品增加單，報帳時請檢附支出憑證黏存單逕送主計室。 Q21 電腦軟體要不要編號？軟體報帳時應檢附那些文件？ A 電腦軟體類屬無形資產，單價一萬元（含）以上且使用年限達2年以上者，需編號列管。如單價未達一萬元或使用年限未達2年者，逕填支出憑證粘存單送主計室報帳即可。 軟體報帳時應填「財產/物品增加單」，財產標籤請貼於光碟片外殼（以油性筆複寫財產編號於光碟片上）、授權書或有授權碼之文件上，並將已貼財產標籤之光碟或上述文件拍照列印出，於報帳時隨「財產/物品增加單」一併檢附送至保管組動產股。 Q22 自行下載word檔之財產/物品增加單無條碼應如何處理？ A 無法由「e化報帳系統」產生財產/物品增加單者，可於本組網頁下載專區→動產股下載word檔之財產/物品增加單；「e化報帳系統」產生之支出憑證黏存單右上角之11碼條碼係本組與主計室對帳勾稽之憑據，請影印其右上角11碼條碼貼於word檔之財產/物品增加單右上角，或手寫其11碼電腦編號，以利財物對帳作業。 Q23 代管財產無本校財產編號應如何報帳？ A 代管財產無本校財產編號，報帳時可於本組網頁下載專區→動產股下載word檔之財產/物品增加單，檢附可資證明非本校財產之文件資料（例如代管契約書），由「e化報帳系統」產生支出憑證黏存單後，影印黏存單右上角之11碼條碼貼於word檔財產/物品增加單右上角，或手寫其11碼電腦編號，以利財產對帳作業。 Q24 財產/物品增加單上使用單位之財產管理人，有何限制？ A 財產管理人係指曾向本組申請為單位財產管理人者，若尚未申請者請至保管組網頁-下載專區→動產股下載「財產管理人新增異動申請單」。 財產管理人之資格為編制內教職員或人事室授有教職員編號之專任人員。 Q25 財產/物品增加單上是否應填廠牌、型號、存置地點？ A 為利財物建檔及管理需要，請將財產/物品增加單相關欄位資料：財物編號、財物名稱、數量、廠牌、型號、存置地點、管理人、使用人等詳實填報，並於財產/物品增加單第1聯（保管組）背面粘貼財物圖（照）片，俾憑登帳列管。 Q26 增置財產應填造財產/物品增加單，須注意哪些事項呢? A 財產/物品增加單常見補正事項 （一）應附文件 1.未檢附支出憑證黏存單或財產/物品增加單。 2.未檢附財產編號貼牌憑證正本（即保管組所填財產編號文件，可能填寫於發票、估價單、決標單價分析表、冷氣裝設／改裝／移機申請表等文件）。 3.若發票包含2個以上財物，但未逐一列明各項財物價格，所列金額為財物總價，應另檢附發票之購買清單或各項財物單價資料文件。 4.實體財物未檢附下列財產/物品照片： （1）外觀全貌之實物照片（遠照），非局部照片。 （2）財產/物品貼有財產標籤之清晰照片（近照）。 （3）油漆筆複寫財產編號於財產標籤旁之照片。 5.電腦軟體報帳，未檢附已貼財產標籤之光碟、授權書或有授權碼、啟用序號等相關文件影本。 6.專利權、著作權及商標權等權利，未檢附已貼財產標籤之證書、出版資料含封面）、權證等相關文件影本。 （二）財產/物品增加單應填資料 1.財產/物品增加單之使用或經辦單位核章不全，或填寫與核章不符。 2.財產/物品增加單條碼與支出憑證黏存單條碼編號不符。 3.財產/物品增加單主計室電腦代號或經費名稱欄或金額欄漏填。 4.財產編號或財產名稱與財產標籤不符。 5.廠牌與型式： （1）未詳填財產/物品廠牌與型式。 （2）未提供型錄文件相關資料憑核。 （3）組裝電腦，廠牌請填：組裝，型式請填cpu之規格為何（例如：Intel i5-12600K…或AMD R5-5600X…）。 （4）客製化之財產/物品，廠牌請填「○○廠商製」，型式請儘可能詳填特定型號（無任何型號請寫其長寬高或「訂製品」）。 6.財產/物品數量或價格與發票或相關單據不符。 7.財產/物品價格未含5%營業稅金。 8.財產/物品單價不同，增加單未分列。 9.財產/物品存置地點漏填或不明確（只填系所或單位，未註明館舍樓別及房間室別）。 10.財產/物品增加單所填財物使用單位與財產標籤使用單位不符。 （三）其他 1.已編財產編號之財物，前已報送財產/物品增加單至保管組審核無誤，於經費未完成核銷前，如需重新報帳，請填寫「未完成財物報帳程序撤案申請單」。 2.財產/物品經費分攤案，發票正本的支出憑證黏存單，請檢附1份5聯式之財產/物品增加單正本，其他黏貼發票影本支出憑證黏存單，請檢附前述財產/物品增加單第4、5聯影本。 112年2月17日製 Q27 財物已報帳，因故要撤案不報帳了，應如何處理？ A 1.財物送本組報帳後，若需撤案重新報帳，請填寫「未完成財物報帳程序撤案申請單」（請至本組網頁下載專區→動產股下載），並請將撤案的支出黏存單或財產/物品增加單第四、五聯（物品增加單第二、三聯）等單據一併釘附於重新報帳的財產/物品增加單第一聯保管組聯的後方，另請於新報帳增加單第一聯上加註「原報帳 條碼 xxxxxx 撤案重新報帳」。 2.如無法繳回前述撤案單據，請填寫「未完成財物報帳程序撤案申請單」（請至本組網頁下載專區→動產股下載），並於該申請單勾選「 本案（前述支出憑證黏存單號）的原支出黏存單或財產增加單第 4 、 5 聯已遺失 （ 或銷毀 ） ，確未出帳，不會重複報帳 」，並由 申請人 及 單位主管 簽章，另請於新報帳增加單第一聯上加註「原報帳 條碼 xxxxxx 撤案重新報帳」。 Q28 財物已報帳，因故需撤案重新報帳時，應如何處理？ A 財物送本組報帳後，若需撤案重新報帳，請填寫「未完成財物報帳程序撤案申請單」（請至本組網頁下載），並請將撤案的支出黏存單或財產/物品增加單第四、五聯（物品增加單第二、三聯）等單據一併釘附於重新報帳的財產/物品增加單第一聯保管組聯的後方，另請於新報帳增加單第一聯上加註「原報帳條碼xxxxxx撤案重新報帳」。 如無法繳回前述撤案單據，請填寫「未完成財物報帳程序撤案申請單」（請至本組網頁下載），並於該申請單勾選「本案（前述支出憑證黏存單號）的原支出黏存單或財產增加單第4、5聯已遺失（或銷毀），確未出帳，不會重複報帳」，並由申請人及單位主管簽章，另請於新報帳增加單第一聯上加註「原報帳條碼xxxxxx撤案重新報帳」。 Q29 購置財物以分攤經費方式核銷，財產／物品增加單應如何產製？ A 購置１萬元（含）以上財產之經費分攤案，只須作1份五聯式之財產／物品增加單（財產／物品增加單右上方條碼，需與附發票正本之支出憑證黏存單右上方條碼相同）；其他附發票影本的支出憑證黏存單，請附前述財產／物品增加單第四、五聯的影本，併交本組一起核章（或財產／物品增加單於本組核章後，自行影印第四、五聯主計室聯，併附於發票影本經費分攤件內，逕送主計室審核）。 購置未達１萬元物品之經費分攤案，只須作1份三聯式之財產／物品增加單，（財產／物品增加單右上方條碼，需與附發票正本之支出憑證黏存單右上方條碼相同）；該類三聯式之財產／物品增加單，本組除於增加單上核章外，另將於發票上蓋章，倘為經費分攤案，本組將一併於其他附發票影本的支出憑證黏存單之影本發票上蓋章。 Q30 校內財物移轉應如何辦理？ A 財產管理人、使用人或單位系所有異動時，請於本組「財產物品管理系統」辦理移轉申請，並列印「財產/物品移動單」一式三聯送至本組辦理移轉。 Q31 如何辦理財產移撥給其他機關學校？ A 依財物購置經費別，經費屬國科會、農委會、衛生署或其他機關補助者，應取得經費補助機關同意函，同意函影本送本組憑以辦理陳報教育部核准流程。 經費屬校經費或教育部補助經費者由財物使用單位系所，敘明補助研究計畫名稱、撥出緣由、並檢附相關資料（移撥財產明細清冊等）簽會本組、主計室等相關單位奉核同意後，將核准簽文送本組憑以辦理陳報教育部核准流程。 俟教育部核復同意，財產撥出單由本組行文財產撥入機關學校，俟其查復後二聯送回本校俾憑除帳。 物品比照財產辦理，惟不須報陳教育部核准。 Q32 如何辦理財產撥入本校？ A 1.財產撥入時，由撥出機關來文並附該機關之「財產撥出單」，經使用單位同意並點收財產。 2.保管組編號、製牌，並於「財產撥出單」核章，函覆撥出機關並檢還「財產撥出單」。 3.使用單位填報財產/物品增加單作財產增帳登錄。 物品比照財產辦理。 Q33 如何辦理財物接受捐贈程序？ A 請檢附：1.財物捐贈者同意捐贈意思表示文件。2. 受贈清單及基本資料，包含廠牌、型號、數量、外觀圖或照片、價值（如係外購請附發票參考）等。3.說明有無附有負擔及使用用途。以上資料由接受捐贈單位或財物使用單位簽送本組俾憑報陳主管機關（教育部）核轉行政院指定主管機關及管理機關（104.2.25起無負擔之受贈免報部）。 未達單價一萬元財物及電腦軟體不須報部核定。 Q34 本校財物，可否贈與私人？ A 財物未逾耐用年限或已逾耐用年限仍堪使用者，依「國有動產贈與辦法」辦理，受贈人以下列各款為限： 一、地方自治團體。 二、公司組織之國營事業機構。 三、公司組織之地方公營事業機構。 四、農田水利會。 五、經依法設立之財團法人。 六、經外交部認有贈與必要之外國政府或其人民。 七、其他經行政院專案核定者。案須陳報教育部核轉同意後贈與。 財物已逾耐用年限不堪使用者，經評估後由財物使用單位簽陳奉准報廢後轉贈。 Q35 本校撥出財產如何辦理減帳？他機關撥入財產暨接受捐贈財產如何辦理入帳列管？ A 本校撥出財產依核准公文暨財產撥出單除帳，他機關撥入財產依原財產管理單位之公文暨財產撥出單辦理編號、貼牌、填報財產/物品增加單後入帳列管，接受捐贈財產依核准公文編號、貼牌、由使用單位填報財產/物品增加單後入帳列管。 Q36 本校財物報廢作業流程為何？ A 財物使用人或管理人至「財產物品管理系統」填寫「財產/物品減損（申請）單」一式四聯並列印，經使用人、管理人及單位主管用印完畢後，送本組動產股，審核後將依送件先後次序至各單位收取廢品（請自行拆卸為可清運狀態），之後本組動產股製作減損單清冊，經核准後除帳。 Q37 本校報廢財物處理方式及依據為何? A 依「國有公用財產管理手冊」第66點，財產報廢後，不再以財產列管，可採變賣、再利用、贈與、交換、銷毀或廢棄等方式處理。本校大多依據「各機關奉准報廢財產之變賣及估價作業程序」辦理公開標售。 Q38 報廢財物可否將部分零件留用？ A 報廢財物若部份零件需予留用（如電腦記憶體），可於減損單“零件留用項目”欄內註明。 Q39 填了「財產/物品減損單」多久會來收廢品？ A 本組收到「財產/物品減損單」後3日內會完成審核，並依送件先後次序至使用單位收廢品，110年5月起因疫情影響，清運作業的困難度增加，原則上2個月內會處理完畢，特殊情況或需指定日期者，煩請先行註明。 Q40 廢品若含輻射源該如何處理？ A 廢品若內含輻射源、危害性物質或殘留危害性、感染性物質，請先洽環安衛中心處理後再辦理報廢。 Q41 電腦類設備之廢品該如何處理? A 廢品若為電腦類設備（財物編號314開頭），請報銷單位在減損申請前完成下列事項： 1.財物使用人請先確認所有敏感性資料及授權軟體已被移除。 2.此類設備之儲存媒體須拆除並作物理性破壞。 3.請移除光碟機或軟碟機中資料片，及拔除外接式設備（ex. USB介面）。 4.技術諮詢與支援請洽本校計資中心，或參考該中心網頁（網址：http://ccnet.ntu.edu.tw/nettool/HDdata_remove.htm） Q42 財產壞了但未達使用年限可以報廢嗎？ A 依規定未達使用年限損壞之財物報廢，應由使用單位將使用情形、損壞狀況予以陳述、檢討有無人為使用上疏失，修復是否不經濟（附維修估算費用）並附財物毀損相片，簽報一級主管核可後，送交本組陳報教育部、審計部審核。審計部審核同意才可報廢，估計公文往返至少約1個月。 Q43 老師很久以前買的財物找不到了怎麼辦？ A 遺失財物，使用人應負賠償責任，賠償方式如下： 1.以賠償相同財物為原則，方式如下: （1）賠償同廠牌、型號且出廠日期晚於取得日期之二手財物，請送保管組檢視後貼財物標籤繼續列管。 （2）賠償非同廠牌、型號且功能優於遺失財物之二手財物時，由單位簽文（會辦保管組、總務處決行）並附功能比較表（請至 下載專區 →動產股下載），請於奉准後攜簽文影本及賠償財物送保管組檢視後貼財產標籤繼續列管。 2.賠償現金：若無相同財物可茲賠償，得依帳面價值賠償或按財物遺失時相同財物之市價或回收殘值賠償之，由單位簽文（會辦保管組、總務處決行） 並檢附財產物品減損申請單1式4聯（請由財產物品管理系統「減損」→「遺失申請」產出減損原因為「遺失」之減損申請單），奉准後將簽文影本送保管組，由保管組據以陳報教育部轉審計部審核。 Q44 辦公室或實驗室遭小偷光顧要怎麼處理？ A 1.保持現場並自行拍照存證。 2.立即向校警及派出所報案，取得報案三聯單。 3.清點財物損失。 4.填寫「失竊報告表」（至本組網頁下載專區→動產股下載），說明經管人員是否已盡善良管理之責及檢討日後改善之道，如有人為管理上疏失，建請直接辦理遺失賠償。 5.於案發1個月內連同現場照片、報案三聯單送交本組。 6.本組陳報教育部轉審計部審核。 Q45 「失竊報告表」填了好久為什麼財產還在帳上？ A 依規定案發報警取得報案三聯單後，要給警方3個月的偵辦期，本組依使用單位所送「失竊報告表」資料，於案發3個月後函詢警局偵辦結果，俟警局函覆仍在偵辦中時，方得將全案資料陳報教育部、審計部審核。審計部審核同意才可辦理除帳事宜，估計公文往返至少約1個月，連同警方偵辦期間計算，初估至少需時4個月。 Q46 不需要使用，仍堪用的財物，報廢可惜，應如何處理？需要二手財產應如何辦理？ A 本校各單位經管使用財物如已無公務需求而仍屬堪用者，為減少資源浪費請多加利用本校「財產物品管理系統」之「二手流通」功能，本功能可由本校總務處保管組網頁右側連結進入「財產物品管理系統」，或由myNTU臺大人入口網之「帳務財物」項下進入「財產物品管理系統」,並以計中帳號及密碼登入後點選「二手財物」即可進行查看及刊登。 各單位同仁請於採購財物或汰換舊品前,先充分利用該平台，以增加財物流通機會，提高財物設備使用效能，並減少資源之浪費。 Q47 請問實驗室或辦公室等校舍空間搬遷，財物管理方面需要注意什麼? A 1.請預先妥善規劃搬遷人力，及確認經費來源。 2.在規劃搬遷前，請確實辦理財物盤點。 3.搬遷前請確實規劃各財物後續之歸屬，有列帳之財物請務必辦理財物移轉、異動存置地點或減損作業。【有關財物移轉事宜，詳如「 校舍空間搬遷，財物報廢注意事項 」第3點。】 4.若要報廢財物，務請提早提出報廢申請。【有關財物報廢注意事項，詳如「 校舍空間搬遷，財物報廢注意事項 」。】 5.搬遷前請確實清點、打包名下財物，以免遺失或損壞。 6.搬遷時如有廢棄物或垃圾，請自行清理。 7.搬遷後請務必再次清點，並於財管系統更新財產放置地點。 Q48 請問保管組有哪些辦公用物品可以領用？如何領用？ A 1.請進入本組網頁→下載專區→動產股→物品領用-物品樣式及規格，該附件檔中有詳細清單可供參考。 2.請於上述同樣路徑中下載領物憑單；「領物人」可由個人具領填寫數量並經「單位主管」核章後送展書樓一樓本組動產股，本組將參酌以往領用紀錄並依庫存適量核發。 Q49 何時可開始借用學位服？可借多久? A 本組約在每年2~3月會公告學位服借用期間及方式，以班級或系所為單位之團體借用約於3~4月，個別借用於畢業典禮當週，歸還期限為7月底（請依當年度公告為準）。 Q50 應屆畢業生應至何處借用學位服? A 校總區之應屆畢業生至總區保管組倉庫辦理借用。 醫、公衛及牙醫專業學院之應屆畢業生請在醫學院總務組辦理借用。 Q51 借用學位服之資格及借用方式、程序為何? A 1.借用者以應屆畢業生（由教務處提供應屆畢業生名單）為優先，若學位服數量足夠才提供延畢同學借用。 2.學位服借用以團體借用方式辦理時，請班代表以「國立臺灣大學借用學位服申請書」申請並填寫「學位服團借申請表」（下載專區→動產股下載→學位服）填寫交回後，再於公告團借期間內繳交清潔費及領取學位服。 3. 學位服以個別借用方式辦理時，請於公告個別借用期間至公告借用地點繳交清潔費，再持繳款收據、借用學位服申請書（借用地點現場提供）及學生證領取學位服。 備註：清潔維護費：學士服100元、碩士服150元、博士服200元 4.已辦妥離校手續之應屆畢業生欲借學位服，需另繳押金（於歸還時退還）。 Q52 學位服是否一定要本人親自辦理借還？ A 1.學位服團體借用由班代或系所代表提供團借申請表代為借用，班代需攜帶自己的學生證供查驗。 2.個別借用時若需幫別人借用請出示雙方彼此學生證，並提供佐證資料供查驗。 3.歸還採個別歸還方式辦理，可由他人代為歸還，但需提供學生證號碼。 Q53 學位服若逾期歸還或遺失有何罰則? A 逾期歸還者每逾1日罰繳滯還金新台幣50元（未滿1日以1日計，不含國定例假日）；遺失需繳交賠償金。請於辦理離校手續前繳清滯還金或賠償金。若有疑問請洽動產股承辦人李小姐，電話02-3366-5077。\n\n【系統補充位置資訊】\n保管組位置：行政大樓 3樓 305室\n採購組位置：行政大樓 5樓 522室\n校園規劃小組位置：行政大樓 3樓 304室",
      "url": "https://ga.ntu.edu.tw/property/main_ch/faqList.aspx?faq=131&uid=233&pid=233"
    }
  },
  {
    "title": "Document detail 29761",
    "url": "https://ga.ntu.edu.tw/property/main_ch/docDetail.aspx?uid=335&pid=335&docid=29761&check=0",
    "scraped": {
      "success": true,
      "description": "",
      "content": "一、何時可開始借用學位服？可借多久? When does graduation attire rental start? How long is the rental period? 本組約在每年2~3月會公告學位服借用期間及方式，以班級或系所為單位之團體借用約於3~4月；個別借用於畢業典禮當週，歸還期限為7月底（請依當年度公告為準）。 The Property Management Division will announce the graduation attire rental period and rental instructions each year around February to March. The rental period for group rental by class or department/institute begins around March to April. The individual rental period begins the week of NTU’s graduation ceremony. Graduation attire must be returned by the end of July. For exact details, please refer to the Property Management Division’s announcement for the given year. 二、應屆畢業生應至何處借用學位服? Where should graduating students go to rent their graduation attire? （一）校總區應屆畢業生請至保管組倉庫辦理借用，位於「綠色小屋」旁。承辦人：李艷親小姐（02）3366-5077或陳志豪先生（02）3366-5073。 Graduating students from departments on the NTU Main Campus can rent their graduation attire at the Property Management Division warehouse, located next to the NTU Souvenir Shop. Should you have any questions, please contact Ms. Yen-Chin Lee at （02） 3366-5077 or Mr. Jhih-Hao Chen at （02） 3366-5073. （二）醫、公衛、牙醫及藥學專業學院應屆畢業生請至醫學院總務組辦理。承辦人：莊亞婷小姐（02）2312-3456轉288091。 Graduating students from the College of Medicine, the College of Public Health, the Department of Dentistry, or the School of Pharmacy can rent their graduation attire at the College of Medicine General Affairs Division. Should you have any questions, please contact Ms.Yating Chuang at （02） 2312-3456 ext. 288091. 三、借用學位服之資格及借用方式、程序為何? What are the necessary qualifications and procedures for renting graduation attire? （一）借用者以應屆畢業生（由教務處提供應屆畢業生名單）為優先，若學位服數量足夠才提供延畢同學借用。 Priority is given to renters who are graduating students （the Office of Academic Affairs will provide a list of graduating students）. If stock is sufficient, rentals will also be offered to students who have postponed their graduation. （二）學位服借用以團體借用方式辦理時，請班代表以「國立臺灣大學借用學位服申請書」申請並填寫「學位服團借申請表」（下載專區→動產股下載→學位服）填寫交回後，再於公告團借期間內繳交清潔費及領取學位服。 When renting graduation attire as a group, class representatives should fill out the NTU Graduation Attire Rental Application Form and NTU Graduation Attire Group Rental Application （downloadable on the NTU Property Management Division website）. Then, pay cleaning and maintenance fees and collect graduation attire within the announced period for group re （三）學位服以個別借用方式辦理時，請於公告個別借用期間至公告借用地點繳交清潔費，再持繳款收據、借用學位服申請書（借用地點現場提供）及學生證領取學位服。 備註：清潔維護費：學士服100元、碩士服150元、博士服200元 For those applying to rent gradation attire individually, please pay cleaning and maintenance fees at the announced location during the announced rental period, then collect graduation attire after providing a receipt of payment, the graduation attire rental application form （available at the rental location）, and your NTU student ID card. Note: Cleaning and maintenance fees: NT$100 for bachelor’s attire, NT$150 for master’s attire, NT$200 for doctoral attire （四）已辦妥離校手續之應屆畢業生欲借學位服，需另繳押金（學士服850元、碩士服1,300元、博士服2,200元），於歸還時退還。 Current graduates who have completed school leaving procedures and wish to rent graduation attire must pay a deposit （NT$850 for bachelor's attire, NT$1,300 for master's attire, and NT$2,200 for doctoral attire）, which will be refunded upon return. 四、學位服是否一定要本人親自辦理借還？ Does graduation attire have to be rented and returned in person? （一）借用： Rental: 1.學位服團體借用由班代或系所代表提出團借申請表代為借用，班代需攜帶自己的學生證供查驗。 Group rental must be handled by a class or department representative by submitting the required application forms. The representative must bring their NTU student ID to the rental location when picking up attire. 2.個別借用時若需幫別人借用請出示雙方彼此學生證，並提供佐證資料供查驗。 For individual rentals, if the renter needs another student to rent their attire for them, that student must bring the NTU student ID cards of both students to the rental location and provide supporting information for inspection. （二）歸還：採個別歸還方式辦理，可由他人代為歸還，但需提供學生證號碼。 Return: For individual rentals, attire may be returned on behalf of someone else, but NTU student ID numbers must be provided. 五、學位服若逾期歸還或遺失有何罰則? What are the fees for late returns or loss of graduation attire? （一）逾期歸還滯還金：逾期歸還者每逾1日罰繳滯還金新台幣50元（未滿1日以1日計，不含國定例假日），罰款上限為遺失賠償金額。 Late return: A fine of NT$50 will be imposed for each day of overdue return （excluding weekends and national holidays; less than 24 hours after the deadline is still counted as one day）, up to the amount of full compensation for loss. （二）遺失賠償金：需繳交賠償金。 Loss: Compensation for loss of attire must be paid. 請於辦理離校手續前繳清滯還金或賠償金。 Please pay any late fees or compensation before completing school leaving procedures. 如有任何疑問，校總區學院請與總務處保管組李艷親小姐連絡，電話：（02）3366-5077或陳志豪先生（02）33665073，醫學院及公衛學院請與醫學院總務組莊亞婷小姐連絡，電話：（02）2312-3456轉288091。 Should you have any questions, please contact Ms. Yen-Chin Lee at （02）3366-5077 or Mr. Jhih-Hao Chen at （02） 3366-5073 at the NTU Main Campus Office of General Affairs Property Management Division, or Ms.Yating Chuang at 2312-3456 ext. 288091 at the College of Medicine General Affairs Division.\n\n【系統補充位置資訊】\n保管組位置：行政大樓 3樓 305室",
      "url": "https://ga.ntu.edu.tw/property/main_ch/docDetail.aspx?uid=335&pid=335&docid=29761&check=0"
    }
  },
  {
    "title": "本組介紹",
    "url": "https://ga.ntu.edu.tw/property/main_ch/docDetail/331/229/242/%e6%9c%ac%e7%b5%84%e4%bb%8b%e7%b4%b9",
    "scraped": {
      "success": true,
      "description": "",
      "content": "房地股業務簡介 一、土地、土地改良物、房屋建築等不動產之產籍帳務管理 二、研究計畫辦公室申請分配及管理 三、房地徵購、撥用及外借 四、校園校舍空間管理 五、附設單位房地有關業務 動產股業務簡介 一、財產增置編號製牌、登記 二、財物盤點 三、財產移撥 四、財物贈與及受贈 五、本校各單位間財物移轉 六、財物報廢、減損及遺失賠償 七、財產報表編造及彙總 八、庫存辦公用物品核發 九、畢業生學位服借用、清洗、採購",
      "url": "https://ga.ntu.edu.tw/property/main_ch/docDetail/331/229/242/%e6%9c%ac%e7%b5%84%e4%bb%8b%e7%b4%b9"
    }
  }
]